[
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "obsidian-outliner",
  "markdown-prettifier",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "remotely-save"
]